{"【": 1, "药": 2, "品": 3, "商": 4, "名": 5, "称": 6, "】": 7, " ": 8, "乌": 9, "鸡": 10, "白": 11, "凤": 12, "丸": 13, "批": 14, "准": 15, "文": 16, "号": 17, "国": 18, "字": 19, "Z": 20, "1": 21, "3": 22, "0": 23, "2": 24, "7": 25, "成": 26, "分": 27, "、": 28, "鹿": 29, "角": 30, "胶": 31, "鳖": 32, "甲": 33, "牡": 34, "蛎": 35, "桑": 36, "螵": 37, "蛸": 38, "人": 39, "参": 40, "黄": 41, "芪": 42, "当": 43, "归": 44, "芍": 45, "香": 46, "附": 47, "天": 48, "冬": 49, "甘": 50, "草": 51, "地": 52, "熟": 53, "川": 54, "芎": 55, "银": 56, "柴": 57, "胡": 58, "丹": 59, "山": 60, "芡": 61, "实": 62, "霜": 63, "；": 64, "辅": 65, "料": 66, "为": 67, "蜂": 68, "蜜": 69, "。": 70, "剂": 71, "型": 72, "黑": 73, "褐": 74, "色": 75, "至": 76, "的": 77, "小": 78, "味": 79, "甜": 80, "，": 81, "微": 82, "苦": 83, "规": 84, "格": 85, "9": 86, "g": 87, "*": 88, "袋": 89, "功": 90, "效": 91, "补": 92, "气": 93, "养": 94, "血": 95, "调": 96, "经": 97, "止": 98, "带": 99, "用": 100, "于": 101, "月": 102, "不": 103, "期": 104, "腹": 105, "痛": 106, "法": 107, "量": 108, "口": 109, "服": 110, "一": 111, "次": 112, "克": 113, "日": 114, "良": 115, "反": 116, "应": 117, "尚": 118, "明": 119, "确": 120, "注": 121, "意": 122, "事": 123, "项": 124, "孕": 125, "妇": 126, "忌": 127, "相": 128, "互": 129, "作": 130, "如": 131, "果": 132, "任": 133, "何": 134, "其": 135, "他": 136, "请": 137, "告": 138, "知": 139, "医": 140, "师": 141, "或": 142, "包": 143, "括": 144, "从": 145, "房": 146, "超": 147, "市": 148, "保": 149, "健": 150, "店": 151, "购": 152, "买": 153, "非": 154, "处": 155, "方": 156, "本": 157, "内": 158, "所": 159, "含": 160, "藜": 161, "芦": 162, "与": 163, "物": 164, "同": 165, "遂": 166, "大": 167, "戟": 168, "海": 169, "藻": 170, "芫": 171, "花": 172, "间": 173, "避": 174, "免": 175, "生": 176, "冷": 177, "辛": 178, "辣": 179, "荤": 180, "腥": 181, "油": 182, "腻": 183, "易": 184, "消": 185, "化": 186, "食": 187, "戒": 188, "烟": 189, "酒": 190, "以": 191, "防": 192, "助": 193, "湿": 194, "热": 195, "加": 196, "重": 197, "病": 198, "情": 199, "宜": 200, "喝": 201, "茶": 202, "和": 203, "吃": 204, "萝": 205, "卜": 206, "时": 207, "五": 208, "灵": 209, "脂": 210, "皂": 211, "荚": 212, "制": 213, "可": 214, "能": 215, "对": 216, "仁": 217, "（": 218, "液": 219, "）": 220, "具": 221, "有": 222, "更": 223, "多": 224, "信": 225, "息": 226, "疗": 227, "促": 228, "进": 229, "造": 230, "环": 231, "磷": 232, "酰": 233, "胺": 234, "致": 235, "细": 236, "胞": 237, "总": 238, "数": 239, "下": 240, "降": 241, "恢": 242, "复": 243, "提": 244, "高": 245, "失": 246, "鼠": 247, "红": 248, "蛋": 249, "缩": 250, "短": 251, "出": 252, "浆": 253, "钙": 254, "雌": 255, "激": 256, "素": 257, "样": 258, "增": 259, "子": 260, "宫": 261, "指": 262, "二": 263, "醇": 264, "动": 265, "现": 266, "比": 267, "率": 268, "肝": 269, "拮": 270, "抗": 271, "D": 272, "-": 273, "氨": 274, "基": 275, "半": 276, "乳": 277, "糖": 278, "急": 279, "性": 280, "损": 281, "伤": 282, "谷": 283, "丙": 284, "转": 285, "酶": 286, "值": 287, "升": 288, "四": 289, "氯": 290, "碳": 291, "慢": 292, "害": 293, "强": 294, "疫": 295, "正": 296, "常": 297, "中": 298, "粒": 299, "清": 300, "除": 301, "速": 302, "度": 303, "体": 304, "形": 305, "B": 306, "受": 307, "原": 308, "刺": 309, "后": 310, "裂": 311, "殖": 312, "幼": 313, "胸": 314, "腺": 315, "腔": 316, "巨": 317, "噬": 318, "吞": 319, "力": 320, "炎": 321, "抑": 322, "巴": 323, "豆": 324, "耳": 325, "廓": 326, "肿": 327, "胀": 328, "叉": 329, "菜": 330, "足": 331, "及": 332, "棉": 333, "球": 334, "肉": 335, "芽": 336, "也": 337, "羧": 338, "纤": 339, "维": 340, "渗": 341, "装": 342, "合": 343, "膜": 344, "/": 345, "X": 346, "盒": 347, "公": 348, "司": 349, "北": 350, "京": 351, "御": 352, "堂": 353, "集": 354, "团": 355, "石": 356, "家": 357, "庄": 358, "限": 359, "(": 360, ")": 361, "4": 362, "类": 363, ",": 364, "目": 365, "录": 366, "寒": 367, "凉": 368, "　": 369, "感": 370, "冒": 371, "过": 372, "者": 373, "臭": 374, "去": 375, "院": 376, "就": 377, "诊": 378, "5": 379, "平": 380, "突": 381, "然": 382, "少": 383, "错": 384, "阴": 385, "道": 386, "则": 387, "6": 388, "按": 389, "照": 390, "长": 391, "向": 392, "咨": 393, "询": 394, "周": 395, "症": 396, "状": 397, "无": 398, "改": 399, "善": 400, "8": 401, "该": 402, "敏": 403, "禁": 404, "质": 405, "慎": 406, "发": 407, "变": 408, "使": 409, "将": 410, "放": 411, "在": 412, "儿": 413, "童": 414, "接": 415, "触": 416, "主": 417, "治": 418, "心": 419, "慌": 420, "疲": 421, "乏": 422, "腰": 423, "腿": 424, "酸": 425, "软": 426, "片": 427, "云": 428, "南": 429, "党": 430, "淀": 431, "粉": 432, "糊": 433, "精": 434, "衣": 435, "显": 436, "棕": 437, ".": 438, "s": 439, "两": 440, "亏": 441, "虚": 442, "弱": 443, "肢": 444, "劳": 445, "倦": 446, "～": 447, "股": 448, "份": 449, "凡": 450, "脾": 451, "胃": 452, "入": 453, "难": 454, "呕": 455, "吐": 456, "泄": 457, "泻": 458, "便": 459, "溏": 460, "咳": 461, "嗽": 462, "痰": 463, "压": 464, "尿": 465, "患": 466, "导": 467, "饭": 468, "前": 469, "上": 470, "面": 471, "皮": 472, "疹": 473, "头": 474, "欲": 475, "振": 476, "恶": 477, "等": 478, "停": 479, "并": 480, "必": 481, "须": 482, "监": 483, "护": 484, "此": 485, "益": 486, "母": 487, "颗": 488, "每": 489, "祛": 490, "瘀": 491, "新": 492, "开": 493, "水": 494, "冲": 495, "密": 496, "封": 497, "℃": 498, "湖": 499, "金": 500, "业": 501, "乙": 502, "活": 503, "见": 504, "来": 505, "忍": 506, "藤": 507, "蒲": 508, "英": 509, "狗": 510, "脊": 511, "车": 512, "赤": 513, "薄": 514, "异": 515, "盆": 516, "江": 517, "西": 518, "广": 519, "利": 520, "通": 521, "络": 522, "宗": 523, "砂": 524, "淋": 525, "猪": 526, "苓": 527, "瞿": 528, "麦": 529, "扁": 530, "蓄": 531, "茯": 532, "木": 533, "柏": 534, "芩": 535, "灯": 536, "汤": 537, "温": 538, "送": 539, "霖": 540, "责": 541, "膀": 542, "胱": 543, "浑": 544, "浊": 545, "沥": 546, "净": 547, "东": 548, "泰": 549, "陕": 550, "疾": 551, "稀": 552, "选": 553, "伴": 554, "缓": 555, "解": 556, "诺": 557, "氧": 558, "硅": 559, "要": 560, "付": 561, "会": 562, "详": 563, "铝": 564, "塑": 565, "州": 566, "<": 567, "b": 568, "r": 569, ">": 570, "它": 571, "到": 572, "泡": 573, "腾": 574, "硼": 575, "枯": 576, "矾": 577, "珍": 578, "珠": 579, "层": 580, "盐": 581, "檗": 582, "碱": 583, "蛇": 584, "床": 585, "荷": 586, "脑": 587, "冰": 588, "m": 589, "睡": 590, "洗": 591, "部": 592, "取": 593, "卧": 594, "适": 595, "位": 596, "戴": 597, "好": 598, "毒": 599, "套": 600, "手": 601, "深": 602, "穹": 603, "窿": 604, "程": 605, "临": 606, "试": 607, "验": 608, "结": 609, "示": 610, "念": 611, "菌": 612, "肠": 613, "杆": 614, "兔": 615, "定": 616, "减": 617, "轻": 618, "组": 619, "痒": 620, "豚": 621, "阈": 622, "外": 623, "葡": 624, "萄": 625, "溶": 626, "链": 627, "绿": 628, "脓": 629, "滴": 630, "虫": 631, "济": 632, "民": 633, "种": 634, "级": 635, "燥": 636, "杀": 637, "脉": 638, "约": 639, "霉": 640, "引": 641, "起": 642, "省": 643, "宾": 644, "粮": 645, "淡": 646, "晕": 647, "悸": 648, "脏": 649, "肾": 650, "均": 651, "青": 652, "春": 653, "女": 654, "年": 655, "各": 656, "流": 657, "产": 658, "边": 659, "毛": 660, "爪": 661, "煅": 662, "醋": 663, "炒": 664, "行": 665, "块": 666, "拒": 667, "胁": 668, "身": 669, "瘦": 670, "膝": 671, "贞": 672, "刘": 673, "寄": 674, "奴": 675, "萆": 676, "疼": 677, "康": 678, "惠": 679, "滞": 680, "蕴": 681, "之": 682, "蔗": 683, "昧": 684, "鸿": 685, "博": 686, "桂": 687, "枝": 688, "桃": 689, "宿": 690, "瘕": 691, "闭": 692, "露": 693, "尽": 694, "个": 695, "双": 696, "妊": 697, "娠": 698, "漏": 699, "胎": 700, "安": 701, "紫": 702, "暗": 703, "而": 704, "囊": 705, "x": 706, "河": 707, "润": 708, "弘": 709, "收": 710, "瑞": 711, "晴": 712, "炙": 713, "干": 714, "姜": 715, "炭": 716, "赖": 717, "节": 718, "育": 719, "亚": 720, "蒿": 721, "茂": 722, "祥": 723, "蜡": 724, "壳": 725, "整": 726, "韵": 727, "美": 728, "莱": 729, "联": 730, "&": 731, "t": 732, "i": 733, "e": 734, ";": 735, "候": 736, "偶": 737, "象": 738, "般": 739, "影": 740, "响": 741, "继": 742, "续": 743, "证": 744, "肤": 745, "真": 746, "勺": 747, "风": 748, "关": 749, "老": 750, "科": 751, "延": 752, "索": 753, "术": 754, "麸": 755, "枣": 756, "板": 757, "吉": 758, "林": 759, "鑫": 760, "严": 761, "柔": 762, "理": 763, "郁": 764, "快": 765, "诉": 766, "况": 767, "紧": 768, "先": 769, "未": 770, "检": 771, "泽": 772, "玄": 773, "仙": 774, "茅": 775, "磁": 776, "首": 777, "钩": 778, "浮": 779, "空": 780, "容": 781, "潮": 782, "汗": 783, "眩": 784, "鸣": 785, "烦": 786, "躁": 787, "眠": 788, "险": 789, "管": 790, "循": 791, "律": 792, "低": 793, "神": 794, "系": 795, "统": 796, "泌": 797, "衰": 798, "滋": 799, "骨": 800, "骼": 801, "肌": 802, "疏": 803, "松": 804, "黏": 805, "罩": 806, "星": 807, "紊": 808, "乱": 809, "：": 810, "较": 811, "潜": 812, "阳": 813, "橘": 814, "叶": 815, "王": 816, "留": 817, "楝": 818, "龙": 819, "镇": 820, "碑": 821, "散": 822, "竹": 823, "膏": 824, "支": 825, "疤": 826, "痕": 827, "疙": 828, "瘩": 829, "骚": 830, "涂": 831, "光": 832, "源": 833, "荧": 834, "汞": 835, "线": 836, "炽": 837, "晒": 838, "钟": 839, "遮": 840, "置": 841, "局": 842, "织": 843, "代": 844, "谢": 845, "机": 846, "灶": 847, "特": 848, "瘙": 849, "陈": 850, "楂": 851, "硫": 852, "铁": 853, "萎": 854, "呜": 855, "怠": 856, "营": 857, "贫": 858, "缺": 859, "属": 860, "述": 861, "恒": 862, "硬": 863, "镁": 864, "": 865, "综": 866, "华": 867, "三": 868, "九": 869, "胜": 870, "蓟": 871, "连": 872, "翘": 873, "鬼": 874, "针": 875, "遵": 876, "嘱": 877, "脘": 878, "福": 879, "瘿": 880, "瘤": 881, "世": 882, "蛤": 883, "昆": 884, "布": 885, "芷": 886, "螺": 887, "夏": 888, "坚": 889, "肪": 890, "哈": 891, "厂": 892, "核": 893, "瘰": 894, "疠": 895, "杏": 896, "漂": 897, "颈": 898, "{": 899, "忽": 900, "}": 901, "茎": 902, "贝": 903, "没": 904, "藁": 905, "薇": 906, "阿": 907, "赋": 908, "浙": 909, "士": 910, "室": 911, "呼": 912, "吸": 913, "穿": 914, "莲": 915, "樱": 916, "根": 917, "千": 918, "斤": 919, "拔": 920, "件": 921, "瓶": 922, "都": 923, "樟": 924, "树": 925, ":": 926, "侨": 927, "达": 928, "艾": 929, "暖": 930, "吴": 931, "茱": 932, "萸": 933, "断": 934, "焦": 935, "P": 936, "T": 937, "箔": 938, "V": 939, "C": 940, "津": 941, "暧": 942, "始": 943, "求": 944, "直": 945, "建": 946, "议": 947, "嚼": 948, "掰": 949, "碎": 950, "喜": 951, "痠": 952, "唐": 953, "呈": 954, "舒": 955, "尔": 956, "牛": 957, "宝": 958, "觉": 959, "侧": 960, "初": 961, "畅": 962, "雄": 963, "苷": 964, "枸": 965, "杞": 966, "沙": 967, "苑": 968, "蛹": 969, "睾": 970, "壮": 971, "痿": 972, "早": 973, "遗": 974, "研": 975, "土": 976, "鱼": 977, "棱": 978, "莪": 979, "全": 980, "蝎": 981, "败": 982, "酱": 983, "炮": 984, "凝": 985, "百": 986, "七": 987, "滇": 988, "锁": 989, "楼": 990, "随": 991, "再": 992, "跌": 993, "打": 994, "已": 995, "刀": 996, "枪": 997, "丽": 998, "茺": 999, "蔚": 1000, "鲜": 1001, "稻": 1002, "米": 1003, "茴": 1004, "鹤": 1005, "壁": 1006, "顺": 1007, "田": 1008, "浅": 1009, "灰": 1010, "末": 1011, "因": 1012, "饮": 1013, "澡": 1014, "表": 1015, "隐": 1016, "杜": 1017, "仲": 1018, "眼": 1019, "远": 1020, "志": 1021, "蒸": 1022, "久": 1023, "渭": 1024, "吲": 1025, "哚": 1026, "［": 1027, "酮": 1028, "计": 1029, "］": 1030, "肛": 1031, "门": 1032, "据": 1033, "步": 1034, "乐": 1035, "晁": 1036, "氏": 1037, "牌": 1038, "最": 1039, "且": 1040, "酌": 1041, "宁": 1042, "莓": 1043, "拳": 1044, "?": 1045, "扶": 1046, "固": 1047, "黯": 1048, "逐": 1049, "羌": 1050, "独": 1051, "丝": 1052, "威": 1053, "官": 1054, "瓜": 1055, "张": 1056, "闪": 1057, "岔": 1058, "擦": 1059, "贴": 1060, "穴": 1061, "万": 1062, "邪": 1063, "麻": 1064, "筋": 1065, "拘": 1066, "挛": 1067, "积": 1068, "聚": 1069, "痞": 1070, "马": 1071, "齿": 1072, "苋": 1073, "十": 1074, "盘": 1075, "残": 1076, "咽": 1077, "工": 1078, "材": 1079, "N": 1080, "A": 1081, "排": 1082, "究": 1083, "离": 1084, "频": 1085, "幅": 1086, "依": 1087, "仍": 1088, "态": 1089, "扭": 1090, "栓": 1091, "H": 1092, "S": 1093, "学": 1094, "浓": 1095, "电": 1096, "粘": 1097, "R": 1098, "F": 1099, "U": 1100, "d": 1101, "a": 1102, "h": 1103, "著": 1104, "单": 1105, "E": 1106, "祖": 1107, "还": 1108, "c": 1109, "修": 1110, "很": 1111, "痢": 1112, "森": 1113, "宏": 1114, "列": 1115, "晃": 1116, "坠": 1117, "爽": 1118, "点": 1119, "涩": 1120, "太": 1121, "极": 1122, "元": 1123, "诸": 1124, "由": 1125, "网": 1126, "抵": 1127, "弛": 1128, "滑": 1129, "痉": 1130, "故": 1131, "绵": 1132, "凌": 1133, "霄": 1134, "持": 1135, "忻": 1136, "稔": 1137, "破": 1138, "~": 1139, "罗": 1140, "敛": 1141, "八": 1142, "灸": 1143, "贵": 1144, "帆": 1145, "洋": 1146, "浸": 1147, "柠": 1148, "檬": 1149, "虹": 1150, "巢": 1151, "今": 1152, "辰": 1153, "普": 1154, "某": 1155, "些": 1156, "崩": 1157, "胆": 1158, "佳": 1159, "柳": 1160, "栀": 1161, "菖": 1162, "椿": 1163, "龟": 1164, "兰": 1165, "佛": 1166, "慈": 1167, "恺": 1168, "烯": 1169, "镀": 1170, "庆": 1171, "桐": 1172, "君": 1173, "阁": 1174, "坤": 1175, "敖": 1176, "火": 1177, "绒": 1178, "呋": 1179, "喃": 1180, "唑": 1181, "雷": 1182, "弹": 1183, "给": 1184, "哮": 1185, "喘": 1186, "立": 1187, "肺": 1188, "疸": 1189, "腐": 1190, "鉴": 1191, "充": 1192, "予": 1193, "溃": 1194, "疡": 1195, "仑": 1196, "闷": 1197, "脱": 1198, "氢": 1199, "G": 1200, "糜": 1201, "烂": 1202, "忧": 1203, "荆": 1204, "芥": 1205, "菟": 1206, "厚": 1207, "朴": 1208, "枳": 1209, "鸽": 1210, "挫": 1211, "习": 1212, "惯": 1213, "钠": 1214, "晶": 1215, "芳": 1216, "玉": 1217, "朊": 1218, "哺": 1219, "尤": 1220, "是": 1221, "痴": 1222, "呆": 1223, "箱": 1224, "蛰": 1225, "回": 1226, "蛭": 1227, "虻": 1228, "蛴": 1229, "螬": 1230, "漆": 1231, "即": 1232, "例": 1233, "倾": 1234, "龈": 1235, "鼻": 1236, "衄": 1237, "眶": 1238, "赢": 1239, "汇": 1240, "羟": 1241, "l": 1242, "你": 1243, "满": 1244, "但": 1245, "肯": 1246, "遇": 1247, "荨": 1248, "钱": 1249, "嗪": 1250, "震": 1251, "颤": 1252, "痹": 1253, "甩": 1254, "尾": 1255, "伏": 1256, "模": 1257, "径": 1258, "交": 1259, "静": 1260, "自": 1261, "戊": 1262, "妥": 1263, "悬": 1264, "挂": 1265, "垂": 1266, "蜈": 1267, "蚣": 1268, "蓖": 1269, "牙": 1270, "陀": 1271, "僧": 1272, "倍": 1273, "苯": 1274, "拉": 1275, "×": 1276, "换": 1277, "沈": 1278, "陵": 1279, "疮": 1280, "痈": 1281, "疽": 1282, "背": 1283, "说": 1284, "书": 1285, "洛": 1286, "傣": 1287, "竭": 1288, "毫": 1289, "魅": 1290, "汉": 1291, "塔": 1292, "铃": 1293, "塞": 1294, "勒": 1295, "拢": 1296, "兵": 1297, "智": 1298, "袍": 1299, "粗": 1300, "允": 1301, "丰": 1302, "縮": 1303, "宮": 1304, "顆": 1305, "進": 1306, "質": 1307, "從": 1308, "並": 1309, "實": 1310, "驗": 1311, "顯": 1312, "離": 1313, "體": 1314, "張": 1315, "頻": 1316, "劑": 1317, "賴": 1318, "關": 1319, "係": 1320, "沖": 1321, "藥": 1322, "後": 1323, "動": 1324, "復": 1325, "狀": 1326, "態": 1327, "鎮": 1328, "減": 1329, "數": 1330, "產": 1331, "變": 1332, "學": 1333, "過": 1334, "漿": 1335, "纖": 1336, "維": 1337, "濃": 1338, "細": 1339, "電": 1340, "達": 1341, "於": 1342, "貧": 1343, "紅": 1344, "對": 1345, "幹": 1346, "—": 1347, "": 1348, "毎": 1349, "時": 1350, "還": 1351, "補": 1352, "與": 1353, "結": 1354, "環": 1355, "試": 1356, "羸": 1357, "绝": 1358, "烘": 1359, "征": 1360, "炼": 1361, "记": 1362, "埔": 1363, "预": 1364, "混": 1365, "德": 1366, "众": 1367, "愤": 1368, "怒": 1369, "肋": 1370, "．": 1371, "晚": 1372, "癌": 1373, "认": 1374, "希": 1375, "望": 1376, "报": 1377, "资": 1378, "％": 1379, "煎": 1380, "∶": 1381, "近": 1382, "矶": 1383, "观": 1384, "察": 1385, "愈": 1386, "占": 1387, "染": 1388, "技": 1389, "展": 1390, "腑": 1391, "姊": 1392, "妹": 1393, "癥": 1394, "咸": 1395, "徵": 1396, "灭": 1397, "靠": 1398, "副": 1399, "配": 1400, "兑": 1401, "汁": 1402, "寿": 1403, "咯": 1404, "岁": 1405, "帮": 1406, "攻": 1407, "醒": 1408, "淫": 1409, "羊": 1410, "藿": 1411, "z": 1412, "赏": 1413, "圳": 1414, "卫": 1415, "佰": 1416, "漓": 1417, "槐": 1418, "余": 1419, "蕊": 1420, "盛": 1421, "永": 1422, "恼": 1423, "⒈": 1424, "兴": 1425, "奋": 1426, "⒉": 1427, "绞": 1428, "梗": 1429, "死": 1430, "洁": 1431, "椒": 1432, "钾": 1433, "沉": 1434, "盖": 1435, "浴": 1436, "释": 1437, "器": 1438, "切": 1439, "勿": 1440, "睛": 1441, "摇": 1442, "匀": 1443, "婚": 1444, "匹": 1445, "甾": 1446, "甚": 1447, "史": 1448, "孔": 1449, "诱": 1450, "冠": 1451, "搭": 1452, "桥": 1453, "围": 1454, "既": 1455, "往": 1456, "曾": 1457, "猴": 1458, "嘎": 1459, "渣": 1460, "驯": 1461, "翼": 1462, "棘": 1463, "藏": 1464, "兜": 1465, "婴": 1466, "景": 1467, "峰": 1468, "刚": 1469, "烃": 1470, "怀": 1471, "植": 1472, "菝": 1473, "葜": 1474, "纯": 1475, "缔": 1476, "兼": 1477, "蟅": 1478, "翅": 1479, "苏": 1480, "族": 1481, "敷": 1482, "拆": 1483, "搓": 1484, "揉": 1485, "熨": 1486, "另": 1487, "垫": 1488, "衬": 1489, "肥": 1490, "凯": 1491, "韧": 1492, "稠": 1493, "疬": 1494, "趾": 1495, "施": 1496, "运": 1497, "够": 1498, "扩": 1499, "芝": 1500, "娩": 1501, "舌": 1502, "横": 1503, "席": 1504, "茜": 1505, "略": 1506, "昏": 1507, "郴": 1508, "！": 1509, "敬": 1510, "优": 1511, "茸": 1512, "辉": 1513, "葵": 1514, "冀": 1515, "淤": 1516, "休": 1517, "#": 1518, "尊": 1519, "癖": 1520, "采": 1521, "酯": 1522, "苍": 1523, "折": 1524, "夜": 1525, "灼": 1526, "查": 1527, "需": 1528, "误": 1529, "穗": 1530, "菔": 1531, "槟": 1532, "榔": 1533, "曲": 1534, "蔻": 1535, "鞭": 1536, "驴": 1537, "梦": 1538, "宛": 1539, "／": 1540, "薏": 1541, "苡": 1542, "岑": 1543, "阻": 1544, "骶": 1545, "涨": 1546, "锦": 1547, "奥": 1548, "剖": 1549, "灌": 1550, "“": 1551, "”": 1552, "k": 1553, "逢": 1554, "夹": 1555, "得": 1556, "斯": 1557, "澄": 1558, "卵": 1559, "催": 1560, "游": 1561, "泳": 1562, "耐": 1563, "琼": 1564, "憋": 1565, "吊": 1566, "徽": 1567, "秘": 1568, "顾": 1569, "虑": 1570, "咖": 1571, "啡": 1572, "鞣": 1573, "妨": 1574, "碍": 1575, "共": 1576, "彰": 1577, "佐": 1578, "矿": 1579, "纳": 1580, "痔": 1581, "偏": 1582, "宙": 1583, "府": 1584, "桔": 1585, "瞀": 1586, "怔": 1587, "忡": 1588, "浜": 1589, "蚁": 1590, "潘": 1591, "玻": 1592, "璃": 1593, "存": 1594, "迅": 1595, "颜": 1596, "斑": 1597, "龄": 1598, "测": 1599, "别": 1600, "了": 1601, "图": 1602, "纸": 1603, "辽": 1604, "六": 1605, "厌": 1606, "寐": 1607, "惊": 1608, "否": 1609, "佝": 1610, "偻": 1611, "疳": 1612, "守": 1613, "恩": 1614, "虎": 1615, "杖": 1616, "陶": 1617, "": 1618, "鼓": 1619, "膨": 1620, "菊": 1621, "艺": 1622, "榈": 1623, "氮": 1624, "梨": 1625, "馏": 1626, "圆": 1627, "脐": 1628, "厘": 1629, "覆": 1630, "椹": 1631, "韭": 1632, "襄": 1633, "隆": 1634, "圣": 1635, "梧": 1636, "－": 1637, "琥": 1638, "珀": 1639, "缘": 1640, "拨": 1641, "娘": 1642, "我": 1643, "区": 1644, "暂": 1645, "典": 1646, "靖": 1647, "誉": 1648, "古": 1649, "义": 1650, "芬": 1651, "逸": 1652, "禹": 1653, "欣": 1654, "逍": 1655, "遥": 1656, "绪": 1657, "喉": 1658, "靓": 1659, "退": 1660, "槲": 1661, "兆": 1662, "黧": 1663, "里": 1664, "丁": 1665, "趋": 1666, "势": 1667, "辨": 1668, "秽": 1669, "苔": 1670, "航": 1671, "瘢": 1672, "射": 1673, "枢": 1674, "似": 1675, "论": 1676, "%": 1677, "飞": 1678, "烈": 1679, "蒌": 1680, "隔": 1681, "第": 1682, "亦": 1683, "着": 1684, "讲": 1685, "甙": 1686, "耗": 1687, "又": 1688, "咀": 1689, "革": 1690, "旦": 1691, "榴": 1692, "刷": 1693, "搽": 1694, "秃": 1695, "疆": 1696, "吾": 1697, "屑": 1698, "伍": 1699, "标": 1700, "·": 1701, "欠": 1702, "只": 1703, "掩": 1704, "倡": 1705, "差": 1706, "霍": 1707, "": 1708, "困": 1709, "午": 1710, "添": 1711, "控": 1712, "肃": 1713, "菥": 1714, "蓂": 1715, "媛": 1716, "思": 1717, "友": 1718, "掌": 1719, "蒙": 1720, "赫": 1721, "１": 1722, "２": 1723, "库": 1724, "伦": 1725, "碌": 1726, "驱": 1727, "旺": 1728, "泉": 1729, "糯": 1730, "盗": 1731, "奇": 1732, "尖": 1733, "熬": 1734, "被": 1735, "权": 1736, "衡": 1737, "弊": 1738, "考": 1739, "献": 1740, "坏": 1741, "农": 1742, "鞘": 1743, "腱": 1744, "扑": 1745, "L": 1746, "赣": 1747, "酊": 1748, "杨": 1749, "橙": 1750, "肩": 1751, "冻": 1752, "浦": 1753, "榆": 1754, "爱": 1755, "蓝": 1756, "殊": 1757, "洲": 1758, "忠": 1759, "邯": 1760, "郸": 1761, "纵": 1762, "蓉": 1763, "嫩": 1764, "衍": 1765, "苁": 1766, "填": 1767, "髓": 1768, "蚧": 1769, "忘": 1770, "畏": 1771, "台": 1772, "亢": 1773, "雀": 1774, "燕": 1775, "忆": 1776, "溢": 1777, "芒": 1778, "托": 1779, "诃": 1780, "波": 1781, "浩": 1782, "蒺": 1783, "墨": 1784, "旱": 1785, "醪": 1786, "觯": 1787, "": 1788, "": 1789, "": 1790, "⒎": 1791, "纭": 1792, "Ｓ": 1793, "诟": 1794, "鲆": 1795, "跣": 1796, "樗": 1797, "": 1798, "吩": 1799, "垦": 1800, "⑼": 1801, "吠": 1802, "炊": 1803, "": 1804, "": 1805, "⒖": 1806, "诳": 1807, "嘌": 1808, "矢": 1809, "伞": 1810, "⒀": 1811, "": 1812, "ク": 1813, "貂": 1814, "裝": 1815, "污": 1816, "蟆": 1817, "崔": 1818, "烫": 1819, "男": 1820, "瞩": 1821, "伶": 1822, "猬": 1823, "麒": 1824, "麟": 1825, "铺": 1826, "廖": 1827, "章": 1828, "旧": 1829, "签": 1830, "透": 1831, "武": 1832, "雪": 1833, "帝": 1834, "皇": 1835, "承": 1836, "潭": 1837, "夫": 1838, "决": 1839, "勃": 1840, "途": 1841, "障": 1842, "抹": 1843, "挤": 1844, "估": 1845, "渐": 1846, "督": 1847, "泼": 1848, "尼": 1849, "拿": 1850, "淬": 1851, "亮": 1852, "荜": 1853, "茇": 1854, "魏": 1855, "硇": 1856, "柰": 1857, "宽": 1858, "棒": 1859, "锤": 1860, "鹫": 1861, "粪": 1862, "餐": 1863, "硝": 1864, "迟": 1865, "负": 1866, "醉": 1867, "犬": 1868, "膳": 1869, "纠": 1870, "I": 1871, "偿": 1872, "奏": 1873, "《": 1874, "衷": 1875, "》": 1876, "谓": 1877, "走": 1878, "窜": 1879, "皆": 1880, "…": 1881, "累": 1882, "赐": 1883, "峻": 1884, "落": 1885, "妙": 1886, "泛": 1887, "许": 1888, "底": 1889, "M": 1890, "盂": 1891, "荔": 1892, "待": 1893, "孩": 1894, "废": 1895, "弃": 1896, "丢": 1897, "壅": 1898, "诚": 1899, "翁": 1900, "桅": 1901, "旋": 1902, "铜": 1903, "呃": 1904, "逆": 1905, "嘈": 1906, "杂": 1907, "潴": 1908, "迫": 1909, "髯": 1910, "梢": 1911, "供": 1912, "举": 1913, "贮": 1914, "弦": 1915, "韦": 1916, "衔": 1917, "洪": 1918, "彝": 1919, "弗": 1920, "哩": 1921, "撒": 1922, "路": 1923, "野": 1924, "熊": 1925, "麝": 1926, "玛": 1927, "牵": 1928, "": 1929, "": 1930, "": 1931, "ヌ": 1932, "孪": 1933, "曰": 1934, "坪": 1935, "稚": 1936, "": 1937, "": 1938, "犊": 1939, "唷": 1940, "=": 1941, "'": 1942, "o": 1943, "W": 1944, "摩": 1945, "薢": 1946, "黛": 1947, "洮": 1948, "雅": 1949, "砻": 1950, "蔺": 1951, "螃": 1952, "蟹": 1953, "辜": 1954, "+": 1955, "喷": 1956, "毕": 1957, "苣": 1958, "荣": 1959, "滨": 1960, "鹰": 1961, "欧": 1962, "萹": 1963, "茼": 1964, "饱": 1965, "挟": 1966, "溺": 1967, "獐": 1968, "昌": 1969, "酥": 1970, "芹": 1971, "茉": 1972, "莉": 1973, "季": 1974, "僵": 1975, "羚": 1976, "q": 1977, "酵": 1978, "撕": 1979, "沿": 1980, "顶": 1981, "剥": 1982, "若": 1983, "境": 1984, "城": 1985, "嘴": 1986, "跳": 1987, "驹": 1988, "蚂": 1989, "朝": 1990, "蚕": 1991, "柞": 1992, "玫": 1993, "瑰": 1994, "鸟": 1995, "酢": 1996, "企": 1997, "苗": 1998, "旭": 1999, "帜": 2000, "沓": 2001, "痂": 2002, "洼": 2003, "诘": 2004, "殃": 2005, "迪": 2006, "扬": 2007, "癃": 2008, "蜻": 2009, "蜒": 2010, "蛾": 2011, "蟾": 2012, "析": 2013, "劣": 2014, "条": 2015, "魄": 2016, "员": 2017, "醛": 2018, "跖": 2019, "符": 2020, "价": 2021, "介": 2022, "拍": 2023, "阀": 2024, "赞": 2025, "酚": 2026, "邗": 2027, "沃": 2028, "脲": 2029, "逼": 2030, "芯": 2031, "怕": 2032, "剌": 2033, "专": 2034, "O": 2035, "伟": 2036, "禾": 2037, "榕": 2038, "焰": 2039, "惫": 2040, "陷": 2041, "熔": 2042, "晨": 2043, "亡": 2044, "剪": 2045, "做": 2046, "葫": 2047, "探": 2048, "识": 2049, "猷": 2050, "枋": 2051, "教": 2052, "授": 2053, "课": 2054, "题": 2055, "础": 2056, "历": 2057, "这": 2058, "获": 2059, "奖": 2060, "楚": 2061, "菲": 2062, "抬": 2063, "鹃": 2064, "珂": 2065, "⑸": 2066, "": 2067, "县": 2068, "靡": 2069, "群": 2070, "瘘": 2071, "旨": 2072, "柱": 2073, "⒙": 2074, "贡": 2075, "蕖": 2076, "琪": 2077, "芙": 2078, "溜": 2079, "抡": 2080, "搔": 2081, "渴": 2082, "丕": 2083, "赛": 2084, "视": 2085, "听": 2086, "": 2087, "獭": 2088, "煨": 2089, "梅": 2090, "懒": 2091, "言": 2092, "楮": 2093, "粳": 2094, "蓼": 2095, "培": 2096, "伯": 2097, "溲": 2098, "语": 2099, "荟": 2100, "稳": 2101, "厥": 2102, "窒": 2103, "茛": 2104, "菪": 2105, "握": 2106, "协": 2107, "p": 2108, "瘾": 2109, "颐": 2110, "棠": 2111, "葶": 2112, "苈": 2113, "伸": 2114, "卷": 2115, "渡": 2116, "想": 2117, "": 2118, "谑": 2119, "": 2120, "崴": 2121, "": 2122, "蜓": 2123, "": 2124, "蚱": 2125, "担": 2126, "蝉": 2127, "蜕": 2128, "": 2129, "锍": 2130, "矗": 2131, "": 2132, "Ⅱ": 2133, "隍": 2134, "鹳": 2135, "薷": 2136, "杭": 2137, "命": 2138, "恍": 2139, "聋": 2140, "倒": 2141, "馒": 2142, "稍": 2143, "匮": 2144, "爵": 2145, "K": 2146, "涛": 2147, "暴": 2148, "煮": 2149, "滤": 2150, "雾": 2151, "备": 2152, "蘊": 2153, "瞻": 2154, "蒂": 2155, "胖": 2156, "涕": 2157, "暑": 2158, "窦": 2159, "罂": 2160, "粟": 2161, "抚": 2162, "鞍": 2163, "怯": 2164, "迎": 2165, "泪": 2166, "屎": 2167, "査": 2168, "剧": 2169, "疔": 2170, "厦": 2171, "郑": 2172, "韩": 2173, "_": 2174, "疝": 2175, "声": 2176, "帕": 2177, "孜": 2178, "彼": 2179, "摄": 2180, "住": 2181, "菇": 2182, "完": 2183, "仕": 2184, "葎": 2185, "域": 2186, "n": 2187, "输": 2188, "秋": 2189, "嗜": 2190, "虛": 2191, "売": 2192, "晄": 2193, "腕": 2194, "繁": 2195, "椎": 2196, "锥": 2197, "褚": 2198, "泔": 2199, "胚": 2200, "茵": 2201, "甫": 2202, "鳞": 2203, "秦": 2204, "艽": 2205, "豹": 2206, "艰": 2207, "豨": 2208, "莶": 2209, "杯": 2210, "费": 2211, "葆": 2212, "悦": 2213, "宇": 2214, "鼎": 2215, "尧": 2216, "欢": 2217, "蜀": 2218, "\"": 2219, "嘉": 2220, "乾": 2221, "３": 2222, "迈": 2223, "擎": 2224, "阜": 2225, "移": 2226, "≤": 2227, "≥": 2228, "嵌": 2229, "顿": 2230, "丈": 2231, "u": 2232, "澳": 2233, "胭": 2234, "吕": 2235, "梁": 2236, "泊": 2237, "伊": 2238, "哲": 2239, "鹊": 2240, "漫": 2241, "饼": 2242, "茄": 2243, "胰": 2244, "岛": 2245, "算": 2246, "仔": 2247, "际": 2248, "渤": 2249, "犁": 2250, "亭": 2251, "拌": 2252, "脚": 2253, "漠": 2254, "们": 2255, "插": 2256, "范": 2257, "乃": 2258, "馨": 2259, "钥": 2260, "匙": 2261, "株": 2262, "碧": 2263, "骑": 2264, "跨": 2265, "式": 2266, "凳": 2267, "右": 2268, "端": 2269, "推": 2270, "巾": 2271, "仅": 2272, "谱": 2273, "谊": 2274, "陆": 2275, "军": 2276, "β": 2277, "弧": 2278, "序": 2279, "辞": 2280, "载": 2281, "窃": 2282, "烧": 2283, "巧": 2284, "奉": 2285, "枚": 2286, "把": 2287, "痤": 2288, "挥": 2289, "": 2290, "看": 2291, "传": 2292, "窍": 2293, "借": 2294, "皱": 2295, "褶": 2296, "毅": 2297, "躺": 2298, "弯": 2299, "段": 2300, "融": 2301, "坐": 2302, "堵": 2303, "萤": 2304, "扒": 2305, "裳": 2306, "": 2307, "": 2308, "蛞": 2309, "┦": 2310, "Α": 2311, "杠": 2312, "窝": 2313, "港": 2314, "妄": 2315, "斛": 2316, "蔹": 2317, "卡": 2318, "咪": 2319, "替": 2320, "妃": 2321, "雍": 2322, "": 2323, "鳌": 2324, "⒋": 2325, "ㄩ": 2326, "": 2327, "印": 2328, "⒂": 2329, "炔": 2330, "卑": 2331, "⑷": 2332, "": 2333, "": 2334, "帘": 2335, "畛": 2336, "妗": 2337, "⑴": 2338, "诮": 2339, "夤": 2340, "稹": 2341, "栋": 2342, "谋": 2343, "涫": 2344, "": 2345, "褂": 2346, "茫": 2347, "岗": 2348, "桉": 2349, "己": 2350, "癜": 2351, "": 2352, "": 2353, "匦": 2354, "朐": 2355, "诔": 2356, "扇": 2357, "嗷": 2358, "は": 2359, "谩": 2360, "": 2361, "坝": 2362, "Τ": 2363, "ダ": 2364, "": 2365, "ぁ": 2366, "⑺": 2367, "芰": 2368, "锨": 2369, "蚩": 2370, "婪": 2371, "": 2372, "": 2373, "煞": 2374, "址": 2375, "萃": 2376, "谭": 2377, "": 2378, "鹏": 2379, "妍": 2380, "婷": 2381, "鸭": 2382, "哥": 2383, "腮": 2384, "盈": 2385, "捷": 2386, "帅": 2387, "⑽": 2388, "乘": 2389, "塘": 2390, "创": 2391, "浚": 2392, "秀": 2393, "拭": 2394, "揭": 2395, "翔": 2396, "几": 2397, "箭": 2398, "橡": 2399, "肼": 2400, "陇": 2401, "戎": 2402, "斓": 2403, "亍": 2404, "⒌": 2405, "椤": 2406, "蒈": 2407, "窈": 2408, "": 2409, "峡": 2410, "邦": 2411, "裸": 2412, "葛": 2413, "蘚": 2414, "篇": 2415, "褥": 2416, "吡": 2417, "构": 2418, "扰": 2419, "假": 2420, "癫": 2421, "痫": 2422, "俱": 2423, "苎": 2424, "ο": 2425, "ψ": 2426, "": 2427, "臣": 2428, "": 2429, "ǔ": 2430, "帧": 2431, "⒘": 2432, "": 2433, "": 2434, "⑿": 2435, "": 2436, "㈣": 2437, "坭": 2438, "阶": 2439, "⒍": 2440, "伲": 2441, "ㄌ": 2442, "⑤": 2443, "怂": 2444, "阵": 2445, "皁": 2446, "胤": 2447, "乡": 2448, "才": 2449, "樂": 2450, "v": 2451, "帼": 2452, "艉": 2453, "": 2454, "": 2455, "悖": 2456, "谧": 2457, "堕": 2458, "巩": 2459, "橼": 2460, "婕": 2461, "岩": 2462, "扎": 2463, "萱": 2464, "戮": 2465, "": 2466, "": 2467, "": 2468, "蚓": 2469, "": 2470, "诖": 2471, "砗": 2472, "螅": 2473, "醯": 2474, "啦": 2475, "嬖": 2476, "虺": 2477, "鲅": 2478, "": 2479, "哂": 2480, "θ": 2481, "ヒ": 2482, "壕": 2483, "驼": 2484, "铩": 2485, "酐": 2486, "疑": 2487, "粤": 2488, "富": 2489, "订": 2490, "〈": 2491, "钓": 2492, "饴": 2493, "炖": 2494, "镜": 2495, "疱": 2496, "懈": 2497, "亨": 2498, "墓": 2499, "笑": 2500, "徐": 2501, "卿": 2502, "李": 2503, "阑": 2504, "蚀": 2505, "熏": 2506, "脆": 2507, "烊": 2508, "癣": 2509, "蘖": 2510, "帖": 2511, "α": 2512, "茨": 2513, "弥": 2514, "歧": 2515, "击": 2516, "救": 2517, "籽": 2518, "炉": 2519, "丘": 2520, "储": 2521, "却": 2522, "屈": 2523, "＜": 2524, "礼": 2525, "皖": 2526, "蘸": 2527, "赠": 2528, "寮": 2529, "刁": 2530, "谁": 2531, "疖": 2532, "溴": 2533, "铵": 2534, "渍": 2535, "絮": 2536, "孢": 2537, "裔": 2538, "盟": 2539, "砷": 2540, "郝": 2541, "洒": 2542, "揿": 2543, "尘": 2544, "[": 2545, "]": 2546, "街": 2547, "枫": 2548, "荞": 2549, "莫": 2550, "郎": 2551, "鸦": 2552, "狮": 2553, "沫": 2554, "蹄": 2555, "＃": 2556, "猫": 2557, "姑": 2558, "简": 2559, "": 2560, "": 2561, "粽": 2562, "呓": 2563, "": 2564, "": 2565, "籼": 2566, "逯": 2567, "呱": 2568, "饔": 2569, "赶": 2570, "裤": 2571, "刻": 2572, "舟": 2573, "朱": 2574, "幽": 2575, "纲": 2576, "锵": 2577, "プ": 2578, "": 2579, "昵": 2580, "榍": 2581, "左": 2582, "缬": 2583, "υ": 2584, "７": 2585, "耧": 2586, "斗": 2587, "濡": 2588, "ρ": 2589, "": 2590, "佟": 2591, "": 2592, "摺": 2593, "⒊": 2594, "嗌": 2595, "⒑": 2596, "Ｔ": 2597, "濉": 2598, "┞": 2599, "⒛": 2600, "鞠": 2601, "恪": 2602, "": 2603, "巍": 2604, "档": 2605, "て": 2606, "⑾": 2607, "": 2608, "旎": 2609, "ā": 2610, "櫻": 2611, "仰": 2612, "臀": 2613, "嫦": 2614, "娥": 2615, "恿": 2616, "痊": 2617, "凰": 2618, "朗": 2619, "鲁": 2620, "沂": 2621, "昂": 2622, "俩": 2623, "昊": 2624, "傅": 2625, "枷": 2626, "俊": 2627, "宣": 2628, "―": 2629, "拓": 2630, "终": 2631, "令": 2632, "椽": 2633, "齐": 2634, "勤": 2635, "涤": 2636, "汝": 2637, "辩": 2638, "呐": 2639, "伐": 2640, "硒": 2641, "粥": 2642, "锰": 2643, "贺": 2644, "罕": 2645, "柿": 2646, "菏": 2647, "槑": 2648, "唇": 2649, "音": 2650, "拈": 2651, "": 2652, "澴": 2653, "嗖": 2654, "奎": 2655, "蜍": 2656, "蠡": 2657, "啤": 2658, "叽": 2659, "沧": 2660, "拥": 2661, "阏": 2662, "厣": 2663, "陡": 2664, "°": 2665, "钛": 2666, "": 2667, "": 2668, "": 2669, "稣": 2670, "": 2671, "瘫": 2672, "庸": 2673, "": 2674, "": 2675, "": 2676, "": 2677, "娜": 2678, "沒": 2679, "珊": 2680, "瑚": 2681, "笨": 2682, "迩": 2683, "越": 2684, "椭": 2685, "裕": 2686, "井": 2687, "": 2688, "勰": 2689, "梀": 2690, "⒏": 2691, "掀": 2692, "钮": 2693, "启": 2694, "荠": 2695, "羽": 2696, "廋": 2697, "莎": 2698, "绮": 2699, "荐": 2700, "居": 2701, "蚌": 2702, "埠": 2703, "夺": 2704, "蜗": 2705, "葱": 2706, "仟": 2707, "燔": 2708, "⒐": 2709, "湘": 2710, "岳": 2711, "问": 2712, "﹙": 2713, "﹚": 2714, "楠": 2715, "俞": 2716, "霸": 2717, "郡": 2718, "芜": 2719, "煌": 2720, "亿": 2721, "拟": 2722, "蝴": 2723, "蝶": 2724, "迷": 2725, "池": 2726, "晖": 2727, "琴": 2728, "⒒": 2729, "岐": 2730, "葚": 2731, "滁": 2732, "佗": 2733, "莞": 2734, "醫": 2735, "澎": 2736, "５": 2737, "ｇ": 2738, "慧": 2739, "淄": 2740, "冯": 2741, "嗓": 2742, "瑶": 2743, "痪": 2744, "锐": 2745, "锡": 2746, "": 2747, "邛": 2748, "崃": 2749, "臻": 2750, "舍": 2751, "蛲": 2752, "像": 2753, "邮": 2754, "亲": 2755, "楤": 2756, "踝": 2757, "辟": 2758, "芨": 2759, "割": 2760, "驰": 2761, "①": 2762, "②": 2763, "蔓": 2764, "闹": 2765, "娇": 2766, "咻": 2767, "": 2768, "⑹": 2769, "": 2770, "": 2771, "胫": 2772, "": 2773, "什": 2774, "": 2775, "ⅲ": 2776, "": 2777, "ⅰ": 2778, "⒆": 2779, "匣": 2780, "ǖ": 2781, "囟": 2782, "": 2783, "觥": 2784, "⒅": 2785, "淼": 2786, "ǚ": 2787, "邸": 2788, "纺": 2789, "袪": 2790, "溪": 2791}